Repository: employee451/contact-module
Catalog: languages/*.po
Languages: da_dk

source: This field is required
da_dk: Dette feldt er påkrævet

source: Please enter your name
da_dk: Venligst indtast dit navn

source: Please enter your email
da_dk: Venligst indtast din email

source: Please enter a valid email
da_dk: Venligst indtast en ægte email

source: Please enter a message
da_dk: Venligst indtast en besked

source: Please confirm you aren't a robot
da_dk: Venligst bekræft at du ikke er en robot

source: Contact
da_dk: Kontakt

source: Get In Touch
da_dk: Kom i kontakt

source: Contact Title
da_dk: Kontakt titel

source: Enable Contact Subtitle
da_dk: Aktiver kontakt undertitel

source: Contact Subtitle
da_dk: Kontakt undertitel

source: Contact Formula Email
da_dk: Kontakt formular email

source: Enable reCaptcha
da_dk: Aktiver reCaptcha

source: Please fill out all the fields
da_dk: Venligst udfyld alle felterne

source: Your email address wasn't formatted correctly
da_dk: Din email adresse var ikke formateret ordentligt

source: An error occured while verifiying your reCaptcha
da_dk: Der skete en fejl imens vi prøvede at bekræfte at du ikke er en robot

source: Message From %1$s
da_dk: Besked fra %1$s

source: Message From: %s. Message: %s. Reply To: %s.
da_dk: Besked fra: %s. Besked: %s. Svar til: %s.

source: Your message has successfully been sent
da_dk: Din besked er blevet sendt med succes

source: An error occured while trying to send your message. Please try again later
da_dk: Der skete en fejl imens vi prøvede at sende din besked. Prøv venligst igen senere
